brew "haskell-stack"
brew 'ImageMagick'
brew 'carthage'
brew 'chruby'
brew 'coreutils'
brew 'ctags'
brew 'fzf'
brew 'gfontenot/formulae/git-update'
brew 'gfontenot/formulae/trelloparse'
brew 'gfontenot/formulae/xcode-cli'
brew 'gifsicle'
brew 'git', args: ['without-completions']
brew 'gnupg'
brew 'hub'
brew 'ical-buddy'
brew 'isync'
brew 'keith/formulae/contacts-cli'
brew 'keith/formulae/ghu'
brew 'kylef/formulae/swiftenv'
brew 'lynx'
brew 'mplayer'
brew 'mu'
brew 'mutt'
brew 'pinentry-mac'
brew 'procmail'
brew 'reattach-to-user-namespace'
brew 'recode'
brew 'ruby-install'
brew 'the_silver_searcher'
brew 'thoughtbot/formulae/gitsh'
brew 'thoughtbot/formulae/rcm'
brew 'tmux'
brew 'urlview'
brew 'vim'
brew 'zsh'
brew 'zsh-syntax-highlighting'
