tap 'espanso/espanso'
tap 'gfontenot/formulae'
tap 'mdogan/zulu'
tap 'thoughtbot/formulae'

cask 'kitty'
cask 'zulu-jdk17'

brew 'asdf'
brew 'bash'
brew 'bat'
brew 'carthage'
brew 'coreutils'
brew 'ctags'
brew 'espanso'
brew 'fzf'
brew 'gfontenot/formulae/xcode-cli'
brew 'gh'
brew 'git'
brew 'gnupg'
brew 'haskell-language-server'
brew 'haskell-stack'
brew 'jq'
brew 'llvm'
brew 'neovim'
brew 'php'
brew 'pinentry-mac'
brew 'the_silver_searcher'
brew 'thoughtbot/formulae/gitsh'
brew 'thoughtbot/formulae/rcm'
brew 'tmux'
brew 'tree'
brew 'zsh'
