# Taps
tap 'gfontenot/gitupdate'
tap 'jingweno/gh'
tap 'thoughtbot/formulae'

# meta
brew 'rcm'

# zsh
brew 'zsh'
brew 'zsh-syntax-highlighting'

# git
brew 'git', args: ['without-completions']
brew 'git-update'
brew 'gitsh'
brew 'hub'

# vim
brew 'vim'

# tmux
brew 'tmux'
brew 'reattach-to-user-namespace'

# ruby
brew 'chruby'
brew 'ruby-install'

# Email
brew 'mutt'
brew 'isync'
brew 'notmuch'
brew 'urlview'
brew 'contacts'
brew 'lynx'
brew 'gpg2'

# Misc
brew 'heroku-toolbelt'
brew 'the_silver_searcher'
